{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<UNK>": 3,
    "now": 4,
    "we": 5,
    "&apos;re": 6,
    "scan@@": 7,
    "ning": 8,
    "about": 9,
    "1@@": 10,
    "5,000": 11,
    "books": 12,
    "a": 13,
    "month": 14,
    ",": 15,
    "and": 16,
    "it": 17,
    "&apos;s": 18,
    "starting": 19,
    "to": 20,
    "ge@@": 21,
    "ar": 22,
    "up": 23,
    "another": 24,
    "fac@@": 25,
    "tor": 26,
    "of": 27,
    "two": 28,
    "from": 29,
    "there": 30,
    ".": 31,
    "so": 32,
    "all": 33,
    "in": 34,
    "that": 35,
    "going": 36,
    "very": 37,
    "well": 38,
    "move": 39,
    "out": 40,
    "the": 41,
    "just": 42,
    "@-@": 43,
    "cop@@": 44,
    "y@@": 45,
    "right": 46,
    "into": 47,
    "print": 48,
    "world": 49,
    "I": 50,
    "think": 51,
    "--": 52,
    "kind": 53,
    "libr@@": 54,
    "ary": 55,
    "stuff": 56,
    "Ama@@": 57,
    "z@@": 58,
    "on@@": 59,
    ".com": 60,
    "is": 61,
    "coming": 62,
    "&apos;ll": 63,
    "meet": 64,
    "middle": 65,
    "some": 66,
    "place": 67,
    "have": 68,
    "classi@@": 69,
    "c": 70,
    "thing": 71,
    "you": 72,
    "which": 73,
    "publ@@": 74,
    "ishing": 75,
    "system": 76,
    "working": 77,
    "par@@": 78,
    "alle@@": 79,
    "l": 80,
    "program": 81,
    "do": 82,
    "works": 83,
    "but": 84,
    "lo@@": 85,
    "an@@": 86,
    "ing": 87,
    "them": 88,
    "exactly": 89,
    "what": 90,
    "means": 91,
    "&apos;m": 92,
    "not": 93,
    "quite": 94,
    "sure": 95,
    "anyway": 96,
    "Boston": 97,
    "P@@": 98,
    "u@@": 99,
    "bli@@": 100,
    "Li@@": 101,
    "br@@": 102,
    "W@@": 103,
    "o@@": 104,
    "ods": 105,
    "H@@": 106,
    "ole": 107,
    "O@@": 108,
    "ce@@": 109,
    "ographic": 110,
    "Institute": 111,
    "few": 112,
    "other": 113,
    "aries": 114,
    "are": 115,
    "particip@@": 116,
    "ate": 117,
    "this": 118,
    "try": 119,
    "model": 120,
    "where": 121,
    "does": 122,
    "stop": 123,
    "bo@@": 124,
    "ok@@": 125,
    "store": 126,
    "take": 127,
    "over": 128,
    "possible": 129,
    "large": 130,
    "scale": 131,
    "also": 132,
    "back": 133,
    "micro@@": 134,
    "film": 135,
    "getting": 136,
    "online": 137,
    "can": 138,
    "10": 139,
    "c@@": 140,
    "ents": 141,
    "page": 142,
    "&apos;ve": 143,
    "got": 144,
    "2@@": 145,
    "50,000": 146,
    "coun@@": 147,
    "ting": 148,
    "projects": 149,
    "add": 150,
    "wanted": 151,
    "argue": 152,
    "within": 153,
    "our": 154,
    "gr@@": 155,
    "as@@": 156,
    "p": 157,
    "idea": 158,
    "taking": 159,
    "on": 160,
    "whole": 161,
    "ball": 162,
    "wa@@": 163,
    "x": 164,
    "big": 165,
    "deal": 166,
    "yes": 167,
    "costs": 168,
    "tens": 169,
    "millions": 170,
    "low": 171,
    "hundreds": 172,
    "one": 173,
    "time": 174,
    "shot": 175,
    "basically": 176,
    "history": 177,
    "prin@@": 178,
    "ted": 179,
    "liter@@": 180,
    "ature": 181,
    "then": 182,
    "business": 183,
    "issues": 184,
    "how": 185,
    "effectively": 186,
    "market": 187,
    "get": 188,
    "people": 189,
    "technologi@@": 190,
    "cally": 191,
    "law": 192,
    "wise": 193,
    "at": 194,
    "least": 195,
    "for": 196,
    "sug@@": 197,
    "gest": 198,
    "be": 199,
    "able": 200,
    "dar@@": 201,
    "n": 202,
    "let": 203,
    "go": 204,
    "audi@@": 205,
    "o": 206,
    "through": 207,
    "these": 208,
    "much": 209,
    "?": 210,
    "as": 211,
    "best": 212,
    "tell": 213,
    "three": 214,
    "million": 215,
    "dis@@": 216,
    "ks": 217,
    "having": 218,
    "been": 219,
    "published": 220,
    "7@@": 221,
    "8@@": 222,
    "s": 223,
    "long": 224,
    "playing": 225,
    "recor@@": 226,
    "ds": 227,
    "C@@": 228,
    "D@@": 229,
    "or": 230,
    "largest": 231,
    "ar@@": 232,
    "chi@@": 233,
    "ves": 234,
    "materials": 235,
    "sort": 236,
    "point": 237,
    "dollars": 238,
    "piece": 239,
    "k": 240,
    "put": 241,
    "if": 242,
    "doing": 243,
    "things": 244,
    "volu@@": 245,
    "me": 246,
    "found": 247,
    "rights": 248,
    "really": 249,
    "th@@": 250,
    "or@@": 251,
    "ny": 252,
    "fairly": 253,
    "hea@@": 254,
    "vi@@": 255,
    "ly": 256,
    "li@@": 257,
    "ti@@": 258,
    "g@@": 259,
    "ated": 260,
    "area": 261,
    "ni@@": 262,
    "ches": 263,
    "music": 264,
    "aren": 265,
    "&apos;t": 266,
    "ser@@": 267,
    "ved": 268,
    "terri@@": 269,
    "bly": 270,
    "by": 271,
    "commercial": 272,
    "make": 273,
    "available": 274,
    "off@@": 275,
    "ering": 276,
    "shel@@": 277,
    "f": 278,
    "space": 279,
    "N@@": 280,
    "et": 281,
    "United": 282,
    "States": 283,
    "doesn": 284,
    "cost": 285,
    "give": 286,
    "something": 287,
    "away": 288,
    "char@@": 289,
    "ity": 290,
    "public": 291,
    "p@@": 292,
    "ta@@": 293,
    "don@@": 294,
    "ation": 295,
    "except": 296,
    "bro@@": 297,
    "ke": 298,
    "video": 299,
    "your": 300,
    "gar@@": 301,
    "age": 302,
    "band": 303,
    "starts": 304,
    "ac@@": 305,
    "ess@@": 306,
    "ed": 307,
    "lose": 308,
    "gu@@": 309,
    "it@@": 310,
    "ars": 311,
    "house": 312,
    "any": 313,
    "sense": 314,
    "ered": 315,
    "un@@": 316,
    "limited": 317,
    "stor@@": 318,
    "b@@": 319,
    "and@@": 320,
    "wid@@": 321,
    "th": 322,
    "forever": 323,
    "free": 324,
    "anybody": 325,
    "has": 326,
    "share": 327,
    "bel@@": 328,
    "gs": 329,
    "lot": 330,
    "kers": 331,
    "rock": 332,
    "&apos;": 333,
    "roll@@": 334,
    "ers": 335,
    "had": 336,
    "tradi@@": 337,
    "tion": 338,
    "sharing": 339,
    "nobody": 340,
    "made": 341,
    "money": 342,
    "could": 343,
    "conc@@": 344,
    "ert": 345,
    "rec@@": 346,
    "ord@@": 347,
    "ings": 348,
    "started": 349,
    "Gr@@": 350,
    "at@@": 351,
    "eful": 352,
    "ead": 353,
    "ands": 354,
    "day": 355,
    "sig@@": 356,
    "they": 357,
    "per@@": 358,
    "mission": 359,
    "40": 360,
    "50": 361,
    "concer@@": 362,
    "ts": 363,
    "4@@": 364,
    "0,000": 365,
    "everything": 366,
    "ever": 367,
    "did": 368,
    "see": 369,
    "listen": 370,
    "material": 371,
    "pretty": 372,
    "colle@@": 373,
    "ctions": 374,
    "couple": 375,
    "hundred": 376,
    "thousand": 377,
    "em@@": 378,
    "growing": 379,
    "moving": 380,
    "images": 381,
    ":": 382,
    "the@@": 383,
    "ri@@": 384,
    "cal": 385,
    "rel@@": 386,
    "eas@@": 387,
    "es": 388,
    "many": 389,
    "15@@": 390,
    "200@@": 391,
    ",000": 392,
    "movies": 393,
    "meant": 394,
    "distribution": 395,
    "half": 396,
    "those": 397,
    "were": 398,
    "Indian": 399,
    "do@@": 400,
    "only": 401,
    "di@@": 402,
    "gi@@": 403,
    "zed": 404,
    "lots": 405,
    "types": 406,
    "haven": 407,
    "seen": 408,
    "light": 409,
    "val": 410,
    "fil@@": 411,
    "ms": 412,
    "political": 413,
    "am@@": 414,
    "eur": 415,
    "sorts": 416,
    "nee@@": 417,
    "ding": 418,
    "home": 419,
    "perman@@": 420,
    "ent": 421,
    "grown": 422,
    "popular": 423,
    "YouTube": 424,
    "ten@@": 425,
    "ded": 426,
    "towards": 427,
    "longer": 428,
    "term": 429,
    "re@@": 430,
    "use": 431,
    "new": 432,
    "great": 433,
    "fun": 434,
    "television": 435,
    "comes": 436,
    "bit": 437,
    "larger": 438,
    "20": 439,
    "chan@@": 440,
    "n@@": 441,
    "els": 442,
    "24": 443,
    "hours": 444,
    "biggest": 445,
    "Ti@@": 446,
    "V@@": 447,
    "box": 448,
    "pet@@": 449,
    "ab@@": 450,
    "te": 451,
    "far": 452,
    "worldwide": 453,
    "Russi@@": 454,
    "an": 455,
    "Chinese": 456,
    "Japanese": 457,
    "I@@": 458,
    "ra@@": 459,
    "q@@": 460,
    "i": 461,
    "Al": 462,
    "J@@": 463,
    "az@@": 464,
    "e@@": 465,
    "era": 466,
    "B@@": 467,
    "BC": 468,
    "N": 469,
    "A@@": 470,
    "S": 471,
    "week": 472,
    "mostly": 473,
    "reasons": 474,
    "9": 475,
    "/": 476,
    "11": 477,
    "2001": 478,
    "was": 479,
    "saying": 480,
    "Pal@@": 481,
    "est@@": 482,
    "ini@@": 483,
    "ans": 484,
    "dan@@": 485,
    "cing": 486,
    "streets": 487,
    "look": 488,
    "find": 489,
    "critical": 490,
    "thinking": 491,
    "without": 492,
    "being": 493,
    "quote": 494,
    "compare": 495,
    "happened": 496,
    "past": 497,
    "dre@@": 498,
    "ad@@": 499,
    "fully": 500,
    "quot@@": 501,
    "Ste@@": 502,
    "war@@": 503,
    "t": 504,
    "who": 505,
    "f@@": 506,
    "ul@@": 507,
    "ous": 508,
    "job": 509,
    "would": 510,
    "15": 511,
    "per": 512,
    "hour": 513,
    "100": 514,
    "150": 515,
    "cell@@": 516,
    "id": 517,
    "in@@": 518,
    "expen@@": 519,
    "si@@": 520,
    "vely": 521,
    "100,000": 522,
    "pieces": 523,
    "software": 524,
    "tles": 525,
    "legal": 526,
    "brea@@": 527,
    "king": 528,
    "copy": 529,
    "prote@@": 530,
    "worked": 531,
    "still": 532,
    "real": 533,
    "problems": 534,
    "Washington": 535,
    "known": 536,
    "World": 537,
    "Wi@@": 538,
    "de": 539,
    "Web": 540,
    "ving": 541,
    "since": 542,
    "199@@": 543,
    "6": 544,
    "s@@": 545,
    "ap@@": 546,
    "every": 547,
    "website": 548,
    "pages": 549,
    "months": 550,
    "actually": 551,
    "pi@@": 552,
    "Alex@@": 553,
    "Internet": 554,
    "ates": 555,
    "ction": 556,
    "Ar@@": 557,
    "ve": 558,
    "along": 559,
    "last": 560,
    "years": 561,
    "fantastic": 562,
    "resource": 563,
    "Wa@@": 564,
    "M@@": 565,
    "ach@@": 566,
    "ine": 567,
    "old": 568,
    "we@@": 569,
    "sites": 570,
    "way": 571,
    "search": 572,
    "Go@@": 573,
    "og@@": 574,
    "le@@": 575,
    "different": 576,
    "versi@@": 577,
    "ons": 578,
    "looks": 579,
    "like": 580,
    "when": 581,
    "al@@": 582,
    "ph@@": 583,
    "ease": 584,
    "looked": 585,
    "Stanford": 586,
    "came": 587,
    "want": 588,
    "their": 589,
    "learn": 590,
    "version": 591,
    "probably": 592,
    "bur@@": 593,
    "don": 594,
    "picture": 595,
    "building": 596,
    "Am@@": 597,
    "ster@@": 598,
    "dam": 599,
    "should": 600,
    "San": 601,
    "An@@": 602,
    "F@@": 603,
    "au@@": 604,
    "lt": 605,
    "L@@": 606,
    "Francisco": 607,
    "loo@@": 608,
    "d": 609,
    "zone": 610,
    "Middle": 611,
    "East": 612,
    "...": 613,
    "he@@": 614,
    "d@@": 615,
    "ging": 616,
    "be@@": 617,
    "here": 618,
    "more": 619,
    "places": 620,
    "good": 621,
    "shape": 622,
    "social": 623,
    "question": 624,
    "digital": 625,
    "private": 626,
    "companies": 627,
    "vision": 628,
    "zation": 629,
    "cking": 630,
    "dom@@": 631,
    "ain": 632,
    "live": 633,
    "role": 634,
    "versus": 635,
    "forward": 636,
    "both": 637,
    "future": 638,
    "ben@@": 639,
    "ef@@": 640,
    "ited": 641,
    "universal": 642,
    "access": 643,
    "knowledge": 644,
    "greatest": 645,
    "achie@@": 646,
    "v@@": 647,
    "ements": 648,
    "human@@": 649,
    "man": 650,
    "moon": 651,
    "G@@": 652,
    "ut@@": 653,
    "en@@": 654,
    "berg": 655,
    "Bi@@": 656,
    "ble": 657,
    "mem@@": 658,
    "ber@@": 659,
    "m@@": 660,
    "ill@@": 661,
    "nia": 662,
    "said": 663,
    "before": 664,
    "end": 665,
    "with": 666,
    "car@@": 667,
    "above": 668,
    "door": 669,
    "Car@@": 670,
    "ne@@": 671,
    "ie": 672,
    "capit@@": 673,
    "alists": 674,
    "country": 675,
    "his": 676,
    "leg@@": 677,
    "acy": 678,
    "&quot;": 679,
    "ree": 680,
    "Pe@@": 681,
    "op@@": 682,
    "le": 683,
    "thank": 684,
    "w@@": 685,
    "ster": 686,
    "K@@": 687,
    "ah@@": 688,
    "truly": 689,
    "huge": 690,
    "book": 691,
    "movie": 692,
    "strat@@": 693,
    "web": 694,
    "It": 695,
    "unless": 696,
    "someone": 697,
    "else": 698,
    "gets": 699,
    "first": 700,
    "imagine": 701,
    "will": 702,
    "gift": 703,
    "&apos;d": 704,
    "mind": 705,
    "too": 706,
    "size": 707,
    "gol@@": 708,
    "wr@@": 709,
    "apped": 710,
    "show": 711,
    "inside": 712,
    "incredible": 713,
    "bring": 714,
    "family": 715,
    "together": 716,
    "feel": 717,
    "loved": 718,
    "appreci@@": 719,
    "never": 720,
    "connect": 721,
    "friends": 722,
    "acqu@@": 723,
    "a@@": 724,
    "tan@@": 725,
    "ces": 726,
    "heard": 727,
    "mi@@": 728,
    "ration": 729,
    "over@@": 730,
    "wh@@": 731,
    "el@@": 732,
    "m": 733,
    "ali@@": 734,
    "bra@@": 735,
    "most": 736,
    "important": 737,
    "life": 738,
    "define": 739,
    "spiri@@": 740,
    "tu@@": 741,
    "ality": 742,
    "fa@@": 743,
    "ith": 744,
    "understanding": 745,
    "trust": 746,
    "body": 747,
    "uns@@": 748,
    "ur@@": 749,
    "passed": 750,
    "vit@@": 751,
    "energy": 752,
    "exp@@": 753,
    "voc@@": 754,
    "health@@": 755,
    "ier": 756,
    "fest@@": 757,
    "yle": 758,
    "eight": 759,
    "absolutely": 760,
    "nothing": 761,
    "eat": 762,
    "t@@": 763,
    "less": 764,
    "our@@": 765,
    "met": 766,
    "me@@": 767,
    "als": 768,
    "flo@@": 769,
    "wers": 770,
    "arri@@": 771,
    "tru@@": 772,
    "ck@@": 773,
    "load": 774,
    "say": 775,
    "You": 776,
    "work": 777,
    "done": 778,
    "life@@": 779,
    "supply": 780,
    "drugs": 781,
    "ch@@": 782,
    "all@@": 783,
    "eng@@": 784,
    "inspired": 785,
    "motiv@@": 786,
    "hum@@": 787,
    "bled": 788,
    "meaning": 789,
    "peace": 790,
    "health": 791,
    "happiness": 792,
    "r@@": 793,
    "van@@": 794,
    "price": 795,
    "$": 796,
    "5@@": 797,
    "know": 798,
    "dying": 799,
    "zon": 800,
    "carry": 801,
    "Apple": 802,
    "waiting": 803,
    "list": 804,
    "likely": 805,
    "five": 806,
    "ago": 807,
    "em": 808,
    "brain": 809,
    "tumor": 810,
    "h@@": 811,
    "bl@@": 812,
    "ast@@": 813,
    "om@@": 814,
    "ke@@": 815,
    "eps": 816,
    "giving": 817,
    "while": 818,
    "okay": 819,
    "wouldn": 820,
    "wish": 821,
    "change": 822,
    "my": 823,
    "experience": 824,
    "pro@@": 825,
    "fo@@": 826,
    "und@@": 827,
    "tered": 828,
    "ways": 829,
    "didn": 830,
    "expect": 831,
    "shared": 832,
    "next": 833,
    "expected": 834,
    "certain": 835,
    "consider": 836,
    "may": 837,
    "St@@": 838,
    "ey": 839,
    "mer": 840,
    "survi@@": 841,
    "personal": 842,
    "3": 843,
    "minute": 844,
    "shows": 845,
    "fri@@": 846,
    "gh@@": 847,
    "tening": 848,
    "trau@@": 849,
    "matic": 850,
    "cos@@": 851,
    "tly": 852,
    "turn": 853,
    "pri@@": 854,
    "eless": 855,
    "love": 856,
    "challenge": 857,
    "saving": 858,
    "Earth": 859,
    "trouble": 860,
    "enter@@": 861,
    "6@@": 862,
    "X": 863,
    "x@@": 864,
    "major": 865,
    "extin@@": 866,
    "planet": 867,
    "often": 868,
    "wonder@@": 869,
    "Or@@": 870,
    "gan@@": 871,
    "i@@": 872,
    "is@@": 873,
    "otherwise": 874,
    "U@@": 875,
    "h": 876,
    "Oh": 877,
    "organ@@": 878,
    "ism": 879,
    "vote": 880,
    "vot@@": 881,
    "off": 882,
    "oc@@": 883,
    "curr@@": 884,
    "present": 885,
    "su@@": 886,
    "ite": 887,
    "six": 888,
    "my@@": 889,
    "col@@": 890,
    "gical": 891,
    "solutions": 892,
    "using": 893,
    "ung@@": 894,
    "based": 895,
    "cel@@": 896,
    "ium": 897,
    "uses": 898,
    "land@@": 899,
    "sc@@": 900,
    "hol@@": 901,
    "so@@": 902,
    "ils": 903,
    "extremely": 904,
    "aci@@": 905,
    "3@@": 906,
    "times": 907,
    "its": 908,
    "mass": 909,
    "molecular": 910,
    "assem@@": 911,
    "nature": 912,
    "soil": 913,
    "ma@@": 914,
    "ci@@": 915,
    "generate": 916,
    "us": 917,
    "across": 918,
    "asses": 919,
    "discovered": 920,
    "mul@@": 921,
    "ti": 922,
    "direc@@": 923,
    "tional": 924,
    "trans@@": 925,
    "fer": 926,
    "nutri@@": 927,
    "between": 928,
    "plants": 929,
    "cy@@": 930,
    "mother": 931,
    "der": 932,
    "bir@@": 933,
    "ch": 934,
    "trees": 935,
    "cks": 936,
    "ou@@": 937,
    "gl@@": 938,
    "fir@@": 939,
    "du@@": 940,
    "st@@": 941,
    "y": 942,
    "S@@": 943,
    "urch": 944,
    "growth": 945,
    "forest": 946,
    "pat@@": 947,
    "tic": 948,
    "American": 949,
    "because": 950,
    "familiar": 951,
    "Por@@": 952,
    "to@@": 953,
    "ello": 954,
    "mus@@": 955,
    "rooms": 956,
    "rank@@": 957,
    "face": 958,
    "ob@@": 959,
    "stac@@": 960,
    "men@@": 961,
    "somebody": 962,
    "immediately": 963,
    "magic": 964,
    "eyes": 965,
    "ze": 966,
    "little": 967,
    "crazy": 968,
    "hope": 969,
    "er@@": 970,
    "ce": 971,
    "pre@@": 972,
    "ju@@": 973,
    "group": 974,
    "call": 975,
    "ho@@": 976,
    "bia": 977,
    "ir@@": 978,
    "rational": 979,
    "fear": 980,
    "unk@@": 981,
    "no@@": 982,
    "wn": 983,
    "fast": 984,
    "21": 985,
    "23": 986,
    "25": 987,
    "produce": 988,
    "strong": 989,
    "anti@@": 990,
    "bio@@": 991,
    "tics": 992,
    "fact": 993,
    "clos@@": 994,
    "ely": 995,
    "related": 996,
    "than": 997,
    "k@@": 998,
    "ing@@": 999,
    "dom": 1000,
    "eu@@": 1001,
    "yo@@": 1002,
    "biolog@@": 1003,
    "ists": 1004,
    "paper": 1005,
    "ec@@": 1006,
    "tho@@": 1007,
    "ta": 1008,
    "super": 1009,
    "jo@@": 1010,
    "ins": 1011,
    "anim@@": 1012,
    "common": 1013,
    "same": 1014,
    "pa@@": 1015,
    "gens": 1016,
    "ro@@": 1017,
    "bacteria": 1018,
    "come": 1019,
    "room": 1020,
    "after": 1021,
    "spor@@": 1022,
    "pose": 1023,
    "sequence": 1024,
    "bes": 1025,
    "occu@@": 1026,
    "r": 1027,
    "tting": 1028,
    "essential": 1029,
    "rise": 1030,
    "create": 1031,
    "de@@": 1032,
    "fields": 1033,
    "feed": 1034,
    "ating": 1035,
    "ger@@": 1036,
    "min@@": 1037,
    "forms": 1038,
    "goes": 1039,
    "under@@": 1040,
    "ground": 1041,
    "single": 1042,
    "cu@@": 1043,
    "bi@@": 1044,
    "miles": 1045,
    "cells": 1046,
    "foot": 1047,
    "co@@": 1048,
    "vering": 1049,
    "appro@@": 1050,
    "xim@@": 1051,
    "ately": 1052,
    "300": 1053,
    "phot@@": 1054,
    "ic@@": 1055,
    "grap@@": 1056,
    "ick": 1057,
    "R@@": 1058,
    "Pat@@": 1059,
    "ck": 1060,
    "notice": 1061,
    "gro@@": 1062,
    "ws": 1063,
    "con@@": 1064,
    "qu@@": 1065,
    "ter@@": 1066,
    "rit@@": 1067,
    "ory": 1068,
    "begins": 1069,
    "net": 1070,
    "elec@@": 1071,
    "tr@@": 1072,
    "micros@@": 1073,
    "ist": 1074,
    "thousands": 1075,
    "star@@": 1076,
    "realize": 1077,
    "tra@@": 1078,
    "bran@@": 1079,
    "ex@@": 1080,
    "hal@@": 1081,
    "e": 1082,
    "carbon": 1083,
    "oxi@@": 1084,
    "oxygen": 1085,
    "essentially": 1086,
    "alized": 1087,
    "stom@@": 1088,
    "l@@": 1089,
    "concept": 1090,
    "exten@@": 1091,
    "neuro@@": 1092,
    "avi@@": 1093,
    "ties": 1094,
    "cr@@": 1095,
    "form": 1096,
    "absor@@": 1097,
    "b": 1098,
    "water": 1099,
    "ells": 1100,
    "al": 1101,
    "communities": 1102,
    "begin": 1103,
    "spon@@": 1104,
    "res@@": 1105,
    "osion": 1106,
    "ets": 1107,
    "universe": 1108,
    "gives": 1109,
    "pl@@": 1110,
    "organisms": 1111,
    "posed": 1112,
    "early": 1113,
    "0s": 1114,
    "natural": 1115,
    "highly": 1116,
    "ched": 1117,
    "broken": 1118,
    "quickly": 1119,
    "des": 1120,
    "cros@@": 1121,
    "sing": 1122,
    "engineers": 1123,
    "maybe": 1124,
    "hot": 1125,
    "points": 1126,
    "alternative": 1127,
    "path@@": 1128,
    "information": 1129,
    "sen@@": 1130,
    "knows": 1131,
    "walk": 1132,
    "aps": 1133,
    "after@@": 1134,
    "math": 1135,
    "foot@@": 1136,
    "steps": 1137,
    "trying": 1138,
    "gra@@": 1139,
    "believe": 1140,
    "inven@@": 1141,
    "computer": 1142,
    "ev@@": 1143,
    "itable": 1144,
    "previ@@": 1145,
    "ously": 1146,
    "ven": 1147,
    "ologi@@": 1148,
    "successful": 1149,
    "invented": 1150,
    "own": 1151,
    "benefit": 1152,
    "top": 1153,
    "allo@@": 1154,
    "resources": 1155,
    "order": 1156,
    "protect": 1157,
    "osp@@": 1158,
    "dark": 1159,
    "matter": 1160,
    "ial": 1161,
    "arch@@": 1162,
    "et@@": 1163,
    "ype": 1164,
    ";": 1165,
    "becomes": 1166,
    "become": 1167,
    "str@@": 1168,
    "cha@@": 1169,
    "network": 1170,
    "para@@": 1171,
    "dig@@": 1172,
    "throughout": 1173,
    "land": 1174,
    "1.@@": 1175,
    "billion": 1176,
    "followed": 1177,
    "several": 1178,
    "later": 1179,
    "produ@@": 1180,
    "enz@@": 1181,
    "mes": 1182,
    "po@@": 1183,
    "mar@@": 1184,
    "bing": 1185,
    "cal@@": 1186,
    "um": 1187,
    "forming": 1188,
    "makes": 1189,
    "cru@@": 1190,
    "step": 1191,
    "generation": 1192,
    "molecules": 1193,
    "ined": 1194,
    "se@@": 1195,
    "ques@@": 1196,
    "ter": 1197,
    "formed": 1198,
    "taken": 1199,
    "mat@@": 1200,
    "18@@": 1201,
    "photograph": 1202,
    "Fran@@": 1203,
    "z": 1204,
    "Hu@@": 1205,
    "ber": 1206,
    "195@@": 1207,
    "Sau@@": 1208,
    "di": 1209,
    "Arab@@": 1210,
    "ia": 1211,
    "exis@@": 1212,
    "called": 1213,
    "Pro@@": 1214,
    "ot@@": 1215,
    "ax@@": 1216,
    "ites": 1217,
    "la@@": 1218,
    "ying": 1219,
    "down": 1220,
    "feet": 1221,
    "est": 1222,
    "Dr.": 1223,
    "Bo@@": 1224,
    "University": 1225,
    "Chicago": 1226,
    "article": 1227,
    "nal": 1228,
    "Ge@@": 1229,
    "ology": 1230,
    "year": 1231,
    "determin@@": 1232,
    "giant": 1233,
    "events": 1234,
    "65": 1235,
    "stero@@": 1236,
    "impact": 1237,
    "stru@@": 1238,
    "amount": 1239,
    "j@@": 1240,
    "son@@": 1241,
    "atmosphere": 1242,
    "sun@@": 1243,
    "cut": 1244,
    "her@@": 1245,
    "red": 1246,
    "need": 1247,
    "recently": 1248,
    "Einstein": 1249,
    "radi@@": 1250,
    "source": 1251,
    "pros@@": 1252,
    "pect": 1253,
    "planets": 1254,
    "for@@": 1255,
    "gone": 1256,
    "concl@@": 1257,
    "usion": 1258,
    "E@@": 1259,
    "ern": 1260,
    "reg@@": 1261,
    "couldn": 1262,
    "mis@@": 1263,
    "2,@@": 1264,
    "200": 1265,
    "2,000": 1266,
    "cell": 1267,
    "wall": 1268,
    "yet": 1269,
    "whereas": 1270,
    "skin": 1271,
    "yers": 1272,
    "conditions": 1273,
    "sts": 1274,
    "such": 1275,
    "fer@@": 1276,
    "break": 1277,
    "involved": 1278,
    "experiments": 1279,
    "helping": 1280,
    "save": 1281,
    "att@@": 1282,
    "abor@@": 1283,
    "ories": 1284,
    "ell@@": 1285,
    "ham": 1286,
    "four": 1287,
    "pil@@": 1288,
    "es@@": 1289,
    "el": 1290,
    "waste": 1291,
    "control": 1292,
    "treated": 1293,
    "cul@@": 1294,
    "bs": 1295,
    "oil": 1296,
    "producing": 1297,
    "ases": 1298,
    "hydro@@": 1299,
    "gen": 1300,
    "bon@@": 1301,
    "hold": 1302,
    "turned": 1303,
    "weeks": 1304,
    "tar@@": 1305,
    "ps": 1306,
    "moved": 1307,
    "dead": 1308,
    "ky": 1309,
    "covered": 1310,
    "pounds": 1311,
    "color": 1312,
    "changed": 1313,
    "man@@": 1314,
    "hy@@": 1315,
    "dr@@": 1316,
    "happy": 1317,
    "showing": 1318,
    "ep@@": 1319,
    "attra@@": 1320,
    "ct": 1321,
    "insects": 1322,
    "eg@@": 1323,
    "became": 1324,
    "lar@@": 1325,
    "birds": 1326,
    "bringing": 1327,
    "eds": 1328,
    "H": 1329,
    "atic": 1330,
    "went": 1331,
    "10,000": 1332,
    "parts": 1333,
    "image": 1334,
    "entire": 1335,
    "green": 1336,
    "species": 1337,
    "ard": 1338,
    "open": 1339,
    "biological": 1340,
    "sac@@": 1341,
    "er": 1342,
    "sp@@": 1343,
    "putting": 1344,
    "blo@@": 1345,
    "down@@": 1346,
    "stream": 1347,
    "farm": 1348,
    "factory": 1349,
    "chemical": 1350,
    "tox@@": 1351,
    "leads": 1352,
    "hab@@": 1353,
    "itat": 1354,
    "tor@@": 1355,
    "set": 1356,
    "site": 1357,
    "Mas@@": 1358,
    "Coun@@": 1359,
    "ty": 1360,
    "drama@@": 1361,
    "cre@@": 1362,
    "ase": 1363,
    "graph": 1364,
    "log@@": 1365,
    "ari@@": 1366,
    "mic": 1367,
    "ei@@": 1368,
    "power": 1369,
    "ies": 1370,
    "third": 1371,
    "around": 1372,
    "1,000": 1373,
    "8": 1374,
    "2": 1375,
    "reduc@@": 1376,
    "imp@@": 1377,
    "lications": 1378,
    "conserv@@": 1379,
    "ative": 1380,
    "meth@@": 1381,
    "od": 1382,
    "te@@": 1383,
    "particular": 1384,
    "dra@@": 1385,
    "interest": 1386,
    "wife": 1387,
    "Du@@": 1388,
    "sis": 1389,
    "cl@@": 1390,
    "usive": 1391,
    "Di@@": 1392,
    "os@@": 1393,
    "ori@@": 1394,
    "described": 1395,
    ".@@": 1396,
    "D": 1397,
    "treatment": 1398,
    "against": 1399,
    "consumption": 1400,
    "State": 1401,
    "nor@@": 1402,
    "thern": 1403,
    "California": 1404,
    "British": 1405,
    "Col@@": 1406,
    "um@@": 1407,
    "thought": 1408,
    "Europe": 1409,
    "seem": 1410,
    "closer": 1411,
    "team": 1412,
    "experts": 1413,
    "ample": 1414,
    "culture": 1415,
    "pres@@": 1416,
    "genome": 1417,
    "human": 1418,
    "U.S.": 1419,
    "se": 1420,
    "De@@": 1421,
    "partment": 1422,
    "Shi@@": 1423,
    "sub@@": 1424,
    "mit@@": 1425,
    "sam@@": 1426,
    "ples": 1427,
    "iled": 1428,
    "har@@": 1429,
    "ves@@": 1430,
    "extra@@": 1431,
    "ular": 1432,
    "met@@": 1433,
    "abo@@": 1434,
    "tes": 1435,
    "recei@@": 1436,
    "results": 1437,
    "stra@@": 1438,
    "active": 1439,
    "viruses": 1440,
    "small@@": 1441,
    "exper@@": 1442,
    "states": 1443,
    "com@@": 1444,
    "selec@@": 1445,
    "tivity": 1446,
    "greater": 1447,
    "considered": 1448,
    "range": 1449,
    "press": 1450,
    "read": 1451,
    "Google": 1452,
    "g": 1453,
    "inter@@": 1454,
    "view": 1455,
    "encoura@@": 1456,
    "ged": 1457,
    "natur@@": 1458,
    "ally": 1459,
    "flu": 1460,
    "am": 1461,
    "numbers": 1462,
    "saw": 1463,
    "20@@": 1464,
    "compared": 1465,
    "contro@@": 1466,
    "ls": 1467,
    "ordin@@": 1468,
    "arily": 1469,
    "high": 1470,
    "activity": 1471,
    "window": 1472,
    "ure": 1473,
    "tical": 1474,
    "tried": 1475,
    "A": 1476,
    "1": 1477,
    "B": 1478,
    "combin@@": 1479,
    "argument": 1480,
    "national": 1481,
    "fen@@": 1482,
    "interested": 1483,
    "ent@@": 1484,
    "gen@@": 1485,
    "ic": 1486,
    "kill": 1487,
    "destro@@": 1488,
    "yed": 1489,
    "enter": 1490,
    "ants": 1491,
    "PA": 1492,
    "hom@@": 1493,
    "studies": 1494,
    "hi@@": 1495,
    "zi@@": 1496,
    "stopped": 1497,
    "mor@@": 1498,
    "non": 1499,
    "industry": 1500,
    "spent": 1501,
    "specifically": 1502,
    "ba@@": 1503,
    "sta@@": 1504,
    "tions": 1505,
    "prevent": 1506,
    "eating": 1507,
    "stup@@": 1508,
    "avoid": 1509,
    "close": 1510,
    "cultures": 1511,
    "daughter": 1512,
    "Bar@@": 1513,
    "ol@@": 1514,
    "bunch": 1515,
    "making": 1516,
    "cted": 1517,
    "no": 1518,
    "gave": 1519,
    "een": 1520,
    "sa@@": 1521,
    "ust": 1522,
    "what@@": 1523,
    "del@@": 1524,
    "dance": 1525,
    "dinner": 1526,
    "death": 1527,
    "consum@@": 1528,
    "fied": 1529,
    "pop@@": 1530,
    "head": 1531,
    "ulation": 1532,
    "pe@@": 1533,
    "inv@@": 1534,
    "asi@@": 1535,
    "near": 1536,
    "solution": 1537,
    "rein@@": 1538,
    "fire": 1539,
    "cts": 1540,
    "beh@@": 1541,
    "ste@@": 1542,
    "second": 1543,
    "ander": 1544,
    "Gra@@": 1545,
    "ell": 1546,
    "vers": 1547,
    "rup@@": 1548,
    "tive": 1549,
    "technology": 1550,
    "told": 1551,
    "tives": 1552,
    "tici@@": 1553,
    "wit@@": 1554,
    "essed": 1555,
    "totally": 1556,
    "amp": 1557,
    "industri@@": 1558,
    "fly": 1559,
    "Ph@@": 1560,
    "students": 1561,
    "under": 1562,
    "supp@@": 1563,
    "ition": 1564,
    "rep@@": 1565,
    "fe": 1566,
    "needed": 1567,
    "deli@@": 1568,
    "gon@@": 1569,
    "na": 1570,
    "TED": 1571,
    "conference": 1572,
    "cor@@": 1573,
    "end@@": 1574,
    "mo@@": 1575,
    "ther@@": 1576,
    "tree": 1577,
    "potenti@@": 1578,
    "board": 1579,
    "vent": 1580,
    "ological": 1581,
    "code": 1582,
    "specific": 1583,
    "join": 1584,
    "satelli@@": 1585,
    "ima@@": 1586,
    "systems": 1587,
    "Vir@@": 1588,
    "tual": 1589,
    "xes": 1590,
    "shoes": 1591,
    "developed": 1592,
    "fu@@": 1593,
    "community": 1594,
    "ns": 1595,
    "squ@@": 1596,
    "ash": 1597,
    "oni@@": 1598,
    "took": 1599,
    "tain@@": 1600,
    "ended": 1601,
    "arden": 1602,
    "Eric": 1603,
    "sen": 1604,
    "help": 1605,
    "ern@@": 1606,
    "with@@": 1607,
    "bank": 1608,
    "population": 1609,
    "sh@@": 1610,
    "ut": 1611,
    "watch": 1612,
    "happens": 1613,
    "importantly": 1614,
    "conver@@": 1615,
    "ose": 1616,
    "address": 1617,
    "crisis": 1618,
    "ol": 1619,
    "gener@@": 1620,
    "eth@@": 1621,
    "medi@@": 1622,
    "gain": 1623,
    "benefits": 1624,
    "already": 1625,
    "intelligent": 1626,
    "econ@@": 1627,
    "build": 1628,
    "ban@@": 1629,
    "ren@@": 1630,
    "w": 1631,
    "aging": 1632,
    "Paul": 1633,
    "ologist": 1634,
    "lis@@": 1635,
    "cle@@": 1636,
    "poll@@": 1637,
    "inse@@": 1638,
    "tre@@": 1639,
    "even": 1640,
    "&amp;": 1641,
    "=": 1642,
    "tt@@": 1643,
    "spea@@": 1644,
    "_": 1645,
    "ank": 1646,
    "gt": 1647,
    "distin@@": 1648,
    "pleasure": 1649,
    "living": 1650,
    "course": 1651,
    "lived": 1652,
    "wonderful": 1653,
    "hopefully": 1654,
    "zz@@": 1655,
    "whe@@": 1656,
    "ough": 1657,
    "mil@@": 1658,
    "go@@": 1659,
    "ats": 1660,
    "che@@": 1661,
    "ese": 1662,
    "takes": 1663,
    "minutes": 1664,
    "pick": 1665,
    "phone": 1666,
    "Hey": 1667,
    "deliver": 1668,
    "re": 1669,
    "entirely": 1670,
    "steel": 1671,
    "glass": 1672,
    "underneath": 1673,
    "rain@@": 1674,
    "ach": 1675,
    "coral": 1676,
    "ef": 1677,
    "desert": 1678,
    "grow": 1679,
    "-": 1680,
    "designing": 1681,
    "ask": 1682,
    "ourselves": 1683,
    "basic": 1684,
    "questions": 1685,
    "mean": 1686,
    "guess": 1687,
    "decided": 1688,
    "eri@@": 1689,
    "closed": 1690,
    "tically": 1691,
    "40@@": 1692,
    "0@@": 1693,
    "T@@": 1694,
    "Mo@@": 1695,
    "fel@@": 1696,
    "John": 1697,
    "ll@@": 1698,
    "en": 1699,
    "walked": 1700,
    "spend": 1701,
    "days": 1702,
    "animals": 1703,
    "keep": 1704,
    "him": 1705,
    "alive": 1706,
    "doctors": 1707,
    "incredibly": 1708,
    "concerned": 1709,
    "he": 1710,
    "cum@@": 1711,
    "ful": 1712,
    "cho@@": 1713,
    "ked": 1714,
    "none": 1715,
    "gas": 1716,
    "finally": 1717,
    "built": 1718,
    "mal@@": 1719,
    "evolved": 1720,
    "plan@@": 1721,
    "bot@@": 1722,
    "tle": 1723,
    "survive": 1724,
    "somewhere": 1725,
    "Mars": 1726,
    "instance": 1727,
    "understand": 1728,
    "baby": 1729,
    "den": 1730,
    "vo@@": 1731,
    "happen": 1732,
    "fix": 1733,
    "men": 1734,
    "women": 1735,
    "beautiful": 1736,
    "ests": 1737,
    "ocean": 1738,
    "val@@": 1739,
    "air": 1740,
    "hand@@": 1741,
    "air@@": 1742,
    "craft": 1743,
    "rier": 1744,
    "labor@@": 1745,
    "agriculture": 1746,
    "organic": 1747,
    "completely": 1748,
    "everybody": 1749,
    "seven": 1750,
    "moment": 1751,
    "part": 1752,
    "abstra@@": 1753,
    "rather": 1754,
    "literally": 1755,
    "CO2": 1756,
    "swe@@": 1757,
    "pot@@": 1758,
    "oes": 1759,
    "awful": 1760,
    "ange": 1761,
    "again": 1762,
    "myself": 1763,
    "strange": 1764,
    "bizar@@": 1765,
    "however": 1766,
    "wasn": 1767,
    "losing": 1768,
    "knew": 1769,
    "ord": 1770,
    "biom@@": 1771,
    "ass": 1772,
    "bas@@": 1773,
    "ement": 1774,
    "green@@": 1775,
    "faster": 1776,
    "test": 1777,
    "atom@@": 1778,
    "ek": 1779,
    "lost": 1780,
    "tons": 1781,
    "ue": 1782,
    "percent": 1783,
    "14@@": 1784,
    "od@@": 1785,
    "ness": 1786,
    "sleep": 1787,
    "night": 1788,
    "wake": 1789,
    "gas@@": 1790,
    "ping": 1791,
    "bre@@": 1792,
    "ath": 1793,
    "blood": 1794,
    "chemistry": 1795,
    "kes": 1796,
    "tat@@": 1797,
    "outside": 1798,
    "media": 1799,
    "sound": 1800,
    "No": 1801,
    "fine": 1802,
    "doctor": 1803,
    "person": 1804,
    "sus@@": 1805,
    "line": 1806,
    "fig@@": 1807,
    "ures": 1808,
    "might": 1809,
    "support": 1810,
    "fail@@": 1811,
    "fying": 1812,
    "lock": 1813,
    "bad": 1814,
    "though": 1815,
    "anymore": 1816,
    "!": 1817,
    "hand": 1818,
    "scientific": 1819,
    "gold": 1820,
    "project": 1821,
    "rank": 1822,
    "tool": 1823,
    "indeed": 1824,
    "simple": 1825,
    "comp@@": 1826,
    "ost": 1827,
    "ght@@": 1828,
    "although": 1829,
    "failure": 1830,
    "emerg@@": 1831,
    "serious": 1832,
    "subject": 1833,
    "yeah": 1834,
    "fix@@": 1835,
    "nu@@": 1836,
    "thri@@": 1837,
    "seeing": 1838,
    "ran": 1839,
    "ink": 1840,
    "ha@@": 1841,
    "spra@@": 1842,
    "arm": 1843,
    "ant": 1844,
    "kinds": 1845,
    "clean": 1846,
    "boy": 1847,
    "touch": 1848,
    "food": 1849,
    "recognize": 1850,
    "names": 1851,
    "stand": 1852,
    "les": 1853,
    "ops": 1854,
    "reading": 1855,
    "must": 1856,
    "slowly": 1857,
    "track": 1858,
    "understood": 1859,
    "everyday": 1860,
    "vis@@": 1861,
    "cer@@": 1862,
    "Par@@": 1863,
    "ag@@": 1864,
    "Sp@@": 1865,
    "ace": 1866,
    "ment": 1867,
    "Cor@@": 1868,
    "por@@": 1869,
    "figure": 1870,
    "small": 1871,
    "sent": 1872,
    "onto": 1873,
    "ir": 1874,
    "Sta@@": 1875,
    "Inter@@": 1876,
    "16": 1877,
    "managed": 1878,
    "complete": 1879,
    "multiple": 1880,
    "cles": 1881,
    "push@@": 1882,
    "vel@@": 1883,
    "ope": 1884,
    "proud": 1885,
    "announ@@": 1886,
    "ak": 1887,
    "develop": 1888,
    "rap@@": 1889,
    "cir@@": 1890,
    "plant": 1891,
    "result": 1892,
    "model@@": 1893,
    "Africa": 1894,
    "mer@@": 1895,
    "thiop@@": 1896,
    "ish@@": 1897,
    "ingly": 1898,
    "dry": 1899,
    "company": 1900,
    "sand": 1901,
    "cro@@": 1902,
    "alt": 1903,
    "treat": 1904,
    "case": 1905,
    "il@@": 1906,
    "tation": 1907,
    "provi@@": 1908,
    "wood": 1909,
    "hon@@": 1910,
    "leaves": 1911,
    "mp": 1912,
    "far@@": 1913,
    "ge": 1914,
    "earth": 1915,
    "environmental": 1916,
    "amoun@@": 1917,
    "ute": 1918,
    "neighb@@": 1919,
    "ors": 1920,
    "each": 1921,
    "pon@@": 1922,
    "eff@@": 1923,
    "lu@@": 1924,
    "turning": 1925,
    "ution": 1926,
    "ance": 1927,
    "created": 1928,
    "industrial": 1929,
    "ecos@@": 1930,
    "ystem": 1931,
    "dit": 1932,
    "U.@@": 1933,
    "How": 1934,
    "draw": 1935,
    "boun@@": 1936,
    "actions": 1937,
    "context": 1938,
    "today": 1939,
    "transformation": 1940,
    "whether": 1941,
    "inten@@": 1942,
    "tion@@": 1943,
    "designed": 1944,
    "areas": 1945,
    "massive": 1946,
    "wis@@": 1947,
    "clou@@": 1948,
    "process": 1949,
    "society": 1950,
    "nur@@": 1951,
    "ture": 1952,
    "happening": 1953,
    "career": 1954,
    "possibly": 1955,
    "story": 1956,
    "back@@": 1957,
    "bought": 1958,
    "property": 1959,
    "puts": 1960,
    "morning": 1961,
    "lea@@": 1962,
    "wer": 1963,
    "thro@@": 1964,
    "type": 1965,
    "thetic": 1966,
    "comfortable": 1967,
    "iness": 1968,
    "thre@@": 1969,
    "fall": 1970,
    "top@@": 1971,
    "spring": 1972,
    "fl@@": 1973,
    "ush": 1974,
    "ian": 1975,
    "Tu@@": 1976,
    "son": 1977,
    "revol@@": 1978,
    "throw": 1979,
    "In@@": 1980,
    "stri@@": 1981,
    "Revolution": 1982,
    "given": 1983,
    "ability": 1984,
    "run": 1985,
    "choose": 1986,
    "interact": 1987,
    "perhaps": 1988,
    "diffic@@": 1989,
    "conne@@": 1990,
    "cting": 1991,
    "deep": 1992,
    "sitting": 1993,
    "ga@@": 1994,
    "dinosaurs": 1995,
    "grand@@": 1996,
    "children": 1997,
    "ane": 1998,
    "Po@@": 1999,
    "yn@@": 2000,
    "tells": 2001,
    "her": 2002,
    "explore": 2003,
    "susta@@": 2004,
    "environ@@": 2005,
    "ments": 2006,
    "start": 2007,
    "writing": 2008,
    "research": 2009,
    "sur@@": 2010,
    "ine@@": 2011,
    "becoming": 2012,
    "anything": 2013,
    "hard": 2014,
    "enough": 2015,
    "skills": 2016,
    "task": 2017,
    "operating": 2018,
    "st": 2019,
    "realized": 2020,
    "deep@@": 2021,
    "medicine": 2022,
    "existence": 2023,
    "due": 2024,
    "normally": 2025,
    "care": 2026,
    "asking": 2027,
    "afford": 2028,
    "fight": 2029,
    "government": 2030,
    "problem": 2031,
    "answer": 2032,
    "cause": 2033,
    "bles": 2034,
    "complexity": 2035,
    "science": 2036,
    "generations": 2037,
    "Le@@": 2038,
    "wi@@": 2039,
    "Thomas": 2040,
    "The": 2041,
    "Y@@": 2042,
    "oun@@": 2043,
    "Science": 2044,
    "physi@@": 2045,
    "cian": 2046,
    "writer": 2047,
    "favorite": 2048,
    "wri@@": 2049,
    "ters": 2050,
    "wrote": 2051,
    "explain": 2052,
    "among": 2053,
    "medical": 2054,
    "City": 2055,
    "ital": 2056,
    "pre": 2057,
    "pen@@": 2058,
    "19@@": 2059,
    "7": 2060,
    "cheap": 2061,
    "effective": 2062,
    "hospital": 2063,
    "attention": 2064,
    "difference": 2065,
    "ran@@": 2066,
    "bus@@": 2067,
    "expla@@": 2068,
    "diagnos@@": 2069,
    "lob@@": 2070,
    "example": 2071,
    "je@@": 2072,
    "bodies": 2073,
    "bacter@@": 2074,
    "stre@@": 2075,
    "sub": 2076,
    "typ@@": 2077,
    "ges@@": 2078,
    "heart": 2079,
    "ble@@": 2080,
    "int": 2081,
    "opening": 2082,
    "prepar@@": 2083,
    "tent": 2084,
    "aly@@": 2085,
    "sy@@": 2086,
    "nice": 2087,
    "cur@@": 2088,
    "beyond": 2089,
    "core": 2090,
    "structure": 2091,
    "cri@@": 2092,
    "tools": 2093,
    "fra@@": 2094,
    "drew": 2095,
    "un": 2096,
    "cope": 2097,
    "cra@@": 2098,
    "ts@@": 2099,
    "values": 2100,
    "coura@@": 2101,
    "independent": 2102,
    "self": 2103,
    "suff@@": 2104,
    "ici@@": 2105,
    "auton@@": 2106,
    "highest": 2107,
    "value": 2108,
    "treat@@": 2109,
    "nearly": 2110,
    "cure": 2111,
    "healthy": 2112,
    "proce@@": 2113,
    "dur@@": 2114,
    "lic@@": 2115,
    "sed": 2116,
    "dep@@": 2117,
    "cap@@": 2118,
    "town": 2119,
    "alone": 2120,
    "reach@@": 2121,
    "study": 2122,
    "clin@@": 2123,
    "70": 2124,
    "full": 2125,
    "qui@@": 2126,
    "cked": 2127,
    "once": 2128,
    "20th": 2129,
    "century": 2130,
    "typical": 2131,
    "patient": 2132,
    "speci@@": 2133,
    "physical": 2134,
    "therap@@": 2135,
    "ses": 2136,
    "primar@@": 2137,
    "everyone": 2138,
    "holding": 2139,
    "depen@@": 2140,
    "dence": 2141,
    "ency": 2142,
    "disaster": 2143,
    "trained": 2144,
    "boys": 2145,
    "patients": 2146,
    "evidence": 2147,
    "tery": 2148,
    "disease": 2149,
    "appropri@@": 2150,
    "60": 2151,
    "ma": 2152,
    "stro@@": 2153,
    "hospit@@": 2154,
    "infe@@": 2155,
    "failed": 2156,
    "follow": 2157,
    "practic@@": 2158,
    "ene": 2159,
    "sick": 2160,
    "amazing": 2161,
    "smart": 2162,
    "technologies": 2163,
    "cons@@": 2164,
    "ist@@": 2165,
    "ently": 2166,
    "fin@@": 2167,
    "ish": 2168,
    "sign": 2169,
    "aff@@": 2170,
    "led": 2171,
    "This": 2172,
    "requ@@": 2173,
    "ires": 2174,
    "ignor@@": 2175,
    "facts": 2176,
    "data": 2177,
    "increas@@": 2178,
    "expensive": 2179,
    "necessarily": 2180,
    "vice": 2181,
    "vers@@": 2182,
    "turns": 2183,
    "fe@@": 2184,
    "ations": 2185,
    "efficient": 2186,
    "&#91;": 2187,
    "&#93;": 2188,
    "talking": 2189,
    "tioning": 2190,
    "Medi@@": 2191,
    "choice": 2192,
    "positive": 2193,
    "ones": 2194,
    "west": 2195,
    "compon@@": 2196,
    "obs@@": 2197,
    "terrible": 2198,
    "design": 2199,
    "strategy": 2200,
    "famous": 2201,
    "experiment": 2202,
    "tou@@": 2203,
    "car": 2204,
    "lead": 2205,
    "sch@@": 2206,
    "err@@": 2207,
    "engine": 2208,
    "W": 2209,
    "ass@@": 2210,
    "unk": 2211,
    "anywhere": 2212,
    "sometimes": 2213,
    "acting": 2214,
    "looking": 2215,
    "sk@@": 2216,
    "ill": 2217,
    "number": 2218,
    "success": 2219,
    "alist": 2220,
    "sex@@": 2221,
    "sounds": 2222,
    "colleagues": 2223,
    "surge@@": 2224,
    "ed@@": 2225,
    "ids": 2226,
    "wa": 2227,
    "T": 2228,
    "repor@@": 2229,
    "newsp@@": 2230,
    "aper": 2231,
    "jour@@": 2232,
    "artic@@": 2233,
    "asked": 2234,
    "brings": 2235,
    "He@@": 2236,
    "alth": 2237,
    "reduce": 2238,
    "dea@@": 2239,
    "ths": 2240,
    "surgery": 2241,
    "spread": 2242,
    "saf@@": 2243,
    "ety": 2244,
    "usual": 2245,
    "tac@@": 2246,
    "kl@@": 2247,
    "training": 2248,
    "alization": 2249,
    "better": 2250,
    "consci@@": 2251,
    "levels": 2252,
    "risk": 2253,
    "construction": 2254,
    "spending": 2255,
    "significant": 2256,
    "Harvard": 2257,
    "wor@@": 2258,
    "rying": 2259,
    "engineer": 2260,
    "fol@@": 2261,
    "chain": 2262,
    "including": 2263,
    "taught": 2264,
    "invol@@": 2265,
    "ause": 2266,
    "identi@@": 2267,
    "fy": 2268,
    "moments": 2269,
    "catch": 2270,
    "ger": 2271,
    "focus": 2272,
    "kill@@": 2273,
    "plane": 2274,
    "isn": 2275,
    "reci@@": 2276,
    "pe": 2277,
    "key": 2278,
    "gotten": 2279,
    "19": 2280,
    "ams": 2281,
    "thes@@": 2282,
    "mix": 2283,
    "rate": 2284,
    "interesting": 2285,
    "complicated": 2286,
    "instead": 2287,
    "introduc@@": 2288,
    "themselves": 2289,
    "name": 2290,
    "zen": 2291,
    "im@@": 2292,
    "ple@@": 2293,
    "mented": 2294,
    "rural": 2295,
    "anz@@": 2296,
    "Se@@": 2297,
    "attle": 2298,
    "adop@@": 2299,
    "rates": 2300,
    "fell": 2301,
    "35": 2302,
    "bigger": 2303,
    "drug": 2304,
    "slow": 2305,
    "birth": 2306,
    "resist@@": 2307,
    "forces": 2308,
    "front": 2309,
    "beha@@": 2310,
    "embra@@": 2311,
    "hu@@": 2312,
    "discipl@@": 2313,
    "opposite": 2314,
    "actual": 2315,
    "We": 2316,
    "tioned": 2317,
    "communicate": 2318,
    "electron@@": 2319,
    "ically": 2320,
    "constantly": 2321,
    "weather": 2322,
    "emer@@": 2323,
    "cies": 2324,
    "seemed": 2325,
    "scientists": 2326,
    "further": 2327,
    "education": 2328,
    "climate": 2329,
    "poverty": 2330,
    "field": 2331,
    "explo@@": 2332,
    "brought": 2333,
    "individu@@": 2334,
    "alis@@": 2335,
    "wan@@": 2336,
    "capable": 2337,
    "extraordinary": 2338,
    "sugges@@": 2339,
    "left": 2340,
    "win@@": 2341,
    "eh@@": 2342,
    "either": 2343,
    "died": 2344,
    "bees": 2345,
    "row": 2346,
    "30": 2347,
    "esti@@": 2348,
    "mate": 2349,
    "los@@": 2350,
    "caused": 2351,
    "phenomenon": 2352,
    "talked": 2353,
    "ony": 2354,
    "oll@@": 2355,
    "Dis@@": 2356,
    "ral": 2357,
    "Valley": 2358,
    "Dec@@": 2359,
    "ember": 2360,
    "below": 2361,
    "ards": 2362,
    "tempor@@": 2363,
    "until": 2364,
    "Fe@@": 2365,
    "bru@@": 2366,
    "shi@@": 2367,
    "pped": 2368,
    "mon@@": 2369,
    "docum@@": 2370,
    "ey@@": 2371,
    "empty": 2372,
    "white": 2373,
    "sum": 2374,
    "worth": 2375,
    "sent@@": 2376,
    "ences": 2377,
    "caught": 2378,
    "ped": 2379,
    "cases": 2380,
    "virus": 2381,
    "new@@": 2382,
    "Isra@@": 2383,
    "guy": 2384,
    "Israel": 2385,
    "gre@@": 2386,
    "call@@": 2387,
    "quit@@": 2388,
    "clear": 2389,
    "ggl@@": 2390,
    "why": 2391,
    "suddenly": 2392,
    "diseases": 2393,
    "tors": 2394,
    "dynamic": 2395,
    "finding": 2396,
    "surpris@@": 2397,
    "heal@@": 2398,
    "thi@@": 2399,
    "discover": 2400,
    "ens": 2401,
    "ek@@": 2402,
    "ee@@": 2403,
    "pers": 2404,
    "cover": 2405,
    "loss": 2406,
    "National": 2407,
    "Gu@@": 2408,
    "lit": 2409,
    "buy": 2410,
    "mail": 2411,
    "Australia": 2412,
    "Ha@@": 2413,
    "Florida": 2414,
    "introdu@@": 2415,
    "America": 2416,
    "pos@@": 2417,
    "tal": 2418,
    "und": 2419,
    "pack@@": 2420,
    "ff@@": 2421,
    "ice": 2422,
    "always": 2423,
    "ages": 2424,
    "inst@@": 2425,
    "plac@@": 2426,
    "2.@@": 2427,
    "4": 2428,
    "gic": 2429,
    "fron@@": 2430,
    "talk": 2431,
    "fascinating": 2432,
    "card": 2433,
    "member": 2434,
    "die": 2435,
    "expres@@": 2436,
    "aged": 2437,
    "passion": 2438,
    "hood": 2439,
    "eping": 2440,
    "tend": 2441,
    "intui@@": 2442,
    "privi@@": 2443,
    "lege": 2444,
    "Haiti": 2445,
    "earlier": 2446,
    "dy": 2447,
    "explan@@": 2448,
    "ver@@": 2449,
    "ished": 2450,
    "nation": 2451,
    "exc@@": 2452,
    "kno@@": 2453,
    "mal": 2454,
    "block": 2455,
    "dung": 2456,
    "tin": 2457,
    "cans": 2458,
    "eil": 2459,
    "used": 2460,
    "scre@@": 2461,
    "ening": 2462,
    "dow": 2463,
    "spir@@": 2464,
    "Da@@": 2465,
    "ken@@": 2466,
    "child": 2467,
    "condition": 2468,
    "raised": 2469,
    "ast": 2470,
    "ancient": 2471,
    "Egyp@@": 2472,
    "ile": 2473,
    "mov@@": 2474,
    "force": 2475,
    "ries": 2476,
    "80": 2477,
    "worried": 2478,
    "gment": 2479,
    "mig@@": 2480,
    "rat@@": 2481,
    "ads": 2482,
    "families": 2483,
    "twice": 2484,
    "ade": 2485,
    "Pen@@": 2486,
    "road": 2487,
    "af@@": 2488,
    "\u00e9": 2489,
    "&apos;@@": 2490,
    "clo@@": 2491,
    "Ka@@": 2492,
    "thy": 2493,
    "break@@": 2494,
    "drop": 2495,
    "din@@": 2496,
    "during": 2497,
    "father": 2498,
    "guys": 2499,
    "hur@@": 2500,
    "hel@@": 2501,
    "hau@@": 2502,
    "pit@@": 2503,
    "histor@@": 2504,
    "exciting": 2505,
    "importance": 2506,
    "ical": 2507,
    "bit@@": 2508,
    "directly": 2509,
    "indi@@": 2510,
    "clearly": 2511,
    "diet": 2512,
    "foun@@": 2513,
    "tain": 2514,
    "essen@@": 2515,
    "gers": 2516,
    "expression": 2517,
    "sex": 2518,
    "workers": 2519,
    "paid": 2520,
    "services": 2521,
    "ct@@": 2522,
    "male": 2523,
    "tile": 2524,
    "bloo@@": 2525,
    "tili@@": 2526,
    "app@@": 2527,
    "vari@@": 2528,
    "gather@@": 2529,
    "stay": 2530,
    "usi@@": 2531,
    "electric": 2532,
    "charge": 2533,
    "helps": 2534,
    "ority": 2535,
    "na@@": 2536,
    "mm@@": 2537,
    "ve@@": 2538,
    "sel@@": 2539,
    "400": 2540,
    "thir@@": 2541,
    "state": 2542,
    "wrong": 2543,
    "ator": 2544,
    "us@@": 2545,
    "cial": 2546,
    "flying": 2547,
    "tiny": 2548,
    "flies": 2549,
    "fan@@": 2550,
    "cy": 2551,
    "mur@@": 2552,
    "der@@": 2553,
    "word": 2554,
    "Au@@": 2555,
    "ence": 2556,
    "Den@@": 2557,
    "En@@": 2558,
    "gel@@": 2559,
    "thanks": 2560,
    "sit": 2561,
    "lit@@": 2562,
    "dri@@": 2563,
    "ll": 2564,
    "hole": 2565,
    "collect": 2566,
    "lay": 2567,
    "hang": 2568,
    "wait": 2569,
    "environment": 2570,
    "ators": 2571,
    "disappe@@": 2572,
    "ared": 2573,
    "West": 2574,
    "Co@@": 2575,
    "decl@@": 2576,
    "bat@@": 2577,
    "ad": 2578,
    "bat": 2579,
    "nose": 2580,
    "syn@@": 2581,
    "dro@@": 2582,
    "popul@@": 2583,
    "ca@@": 2584,
    "New": 2585,
    "York": 2586,
    "connection": 2587,
    "solve": 2588,
    "easy": 2589,
    "dows": 2590,
    "law@@": 2591,
    "sym@@": 2592,
    "bol": 2593,
    "rich": 2594,
    "des@@": 2595,
    "Americans": 2596,
    "produced": 2597,
    "wing": 2598,
    "keeping": 2599,
    "ystem@@": 2600,
    "ouse": 2601,
    "she@@": 2602,
    "ep": 2603,
    "war": 2604,
    "effort": 2605,
    "War": 2606,
    "advantage": 2607,
    "ideas": 2608,
    "forma@@": 2609,
    "relationship": 2610,
    "wine": 2611,
    "ani@@": 2612,
    "gran@@": 2613,
    "appar@@": 2614,
    "city": 2615,
    "Paris": 2616,
    "perfect": 2617,
    "inclu@@": 2618,
    "journey": 2619,
    "occur@@": 2620,
    "leading": 2621,
    "gent@@": 2622,
    "stery": 2623,
    "behind": 2624,
    "ming": 2625,
    "ling": 2626,
    "English": 2627,
    "dad": 2628,
    "communication": 2629,
    "honest": 2630,
    "behavior": 2631,
    "classroom": 2632,
    "everywhere": 2633,
    "Christ@@": 2634,
    "mas": 2635,
    "party": 2636,
    "opini@@": 2637,
    "hear": 2638,
    "Ru@@": 2639,
    "sister": 2640,
    "mit": 2641,
    "If": 2642,
    "text": 2643,
    "message": 2644,
    "she": 2645,
    "hist@@": 2646,
    "Ch@@": 2647,
    "amp@@": 2648,
    "ship": 2649,
    "rect": 2650,
    "North": 2651,
    "Carol@@": 2652,
    "ina": 2653,
    "sou@@": 2654,
    "won": 2655,
    "2004": 2656,
    "2005": 2657,
    "2008": 2658,
    "Japan": 2659,
    "yo": 2660,
    "standing": 2661,
    "stage": 2662,
    "ear@@": 2663,
    "dream": 2664,
    "watching": 2665,
    "God": 2666,
    "\u00ea@@": 2667,
    "la": 2668,
    "hear@@": 2669,
    "sorry": 2670,
    "wide": 2671,
    "promis@@": 2672,
    "techni@@": 2673,
    "sol@@": 2674,
    "Ma@@": 2675,
